Repository: aishwarya540/website-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Date and time
de: Datum und Zeit

source: Set
de: Okay

source: News
de: Ankündigungen

source: Username and password did not match.
de: Nutzername und Passwort passten nicht zusammen.

source: A user with that username already exists.
de: Ein Nutzer mit diesem Nutzernamen existiert bereits.

source: A user with that username is not known on the LDAP server.
de: Ein Nutzer mit diesem Nutzernamen ist auf dem LDAP-Server nicht bekannt.

source: Administrator
de: Adminstrator

source: Administrators have full access to manage any object or setting.
de: Administratoren haben vollen Zugang zu allen Inhalten und Einstellungen.

source: RUB member
de: RUB-Mitglied

source: Type of user (RUB-member or external)
de: Nutzertyp (RUB-Mitglied oder externer Nutzer)

source: RUB-Password
de: RUB-Passwort

source: The email-adress is syntactically incorrect.
de: Die E-Mail-Adresse ist syntaktisch nicht korrekt.

source: Your RUB ID and password did not match.
de: RUB-ID und Passwort passen nicht zueinander.

source: A RUB-ID is required for login.
de: Eine RUB-ID wird für den Login benötigt.

source: A password is required for login.
de: Passwort benötigt

source: sidebar content
de: Inhalt der Seitenleiste

source: Incorrect login data.
de: Fehlerhafte Anmeldedaten.

source: E-Mail sent
de: E-Mail versendet

source: We have sent an email to <strong>%(mail)s</strong>. Follow the instructions in this mail to proceed.
de: Wir haben eine E-Mail an <strong>%(mail)s</strong> gesendet. Bitte folgen Sie den Anweisungen in dieser Mail.

source: Your action requires identification
de: Sie müssen sich identifizieren

source: RUB members
de: RUB-Mitglieder

source: Identify by your RUB-ID and password.
de: Identifizieren Sie sich durch RUB-ID und Passwort.

source: Identify by your e-mail address: We will send an email to the email address you provide which contains a unique link for identification.
de: Identifizieren Sie sich durch Ihre E-Mail-Adresse: Wir werden Ihnen eine E-Mail an die angegebene Adresse senden, die einen Link zur Identifikation enthält.

source: Please identify
de: Bitte identifizieren Sie sich

source: Your username and password didn't match. Please try again.
de: Nutzername und Passwort passten nicht zusammen. Versuchen Sie es erneut.

source: You are already logged in.
de: Sie sind bereits eingeloggt.

source: Add user
de: Webseiten-Nutzer hinzufügen

source: Roles
de: Rollen

source: Users
de: Webseiten-Nutzer

source: Add an external user
de: Externen Nutzer hinzufügen

source: Add a RUB user
de: RUB-Nutzer hinzufügen

source: User '{0}' created.
de: Nutzer '{0}' angelegt.

source: The user could not be created due to errors.
de: Der Nutzer konnte aufgrund von Fehlern nicht angelegt werden.

source: English
de: Englisch

source: German
de: Deutsch

source: Permission denied
de: Zugang verweigert.

source: You do not have the required permissions to view this page.
de: Sie haben nicht die Berechtigungen, um diese Seite zu sehen.

source: Skip to the navigation
de: Zur navigation springen

source: Skip to the content
de: Zum Inhalt springen

source: A kind of sitemap
de: Eine Art Sitemap

source: Overview
de: Überblick

source: Search engine
de: Suchmaschine

source: Search
de: Suche

source: The university from A-Z
de: Die Universität von A-Z

source: Central Unit for Ionbeams and Radionuclides
de: Zentrale Einrichtung für Ionenstrahlen und Radionuklide

source: Contact person
de: Kontaktperson

source: For questions or additional information, please contact:
de: Bei Fragen oder Unklarheiten, kontaktieren Sie bitte:

source: room
de: Raum

source: phone
de: Telefon

source: My RUBION
de: Mein RUBION

source: My workgroup
de: Meine Arbeitsgruppe

source: Logout
de: Abmelden

source: Login
de: Anmelden

source: Sign in to RUBION administration interface
de: Zum RUBION-Administrationsbereich anmelden

source: Editing %(page_type)s: %(title)s
de: Bearbeite %(page_type)s: %(title)s

source: Editing %(page_type)s <span>%(title)s</span>
de: Bearbeite %(page_type)s <span>%(title)s</span>

source: Saving…
de: Speichere...

source: Page locked
de: Seite gesperrt

source: Replace current draft
de: Aktuellen entwurf ersetzen

source: Save draft
de: Entwurf speichern

source: Preview
de: Vorschau

source: Last modified: %(last_mod)s
de: Zuletzt bearbeitet: %(last_mod)s

source: by %(modified_by)s
de: durch %(modified_by)s

source: Revisions
de: Revisionen

source: This page has unsaved changes.
de: Diese Seite hat nicht gespeicherte Änderungen

source: Revision date
de: Datum der Revision

# points to a user who created a revision
source: by
de: durch

source: Current draft
de: Aktuellen Entwurf

source: Scheduled for
de: geplant für

source: Review this revision
de: Diese Revision ansehen

source: Compare with previous revision
de: Vergleiche mit vorheriger Version

source: Cancel scheduled publish
de: Geplante Veröffentlichung abbrechen

source: No revisions of this page exist
de: Es existieren keine Revisionen dieser Seite

source: Used %(useage_count)s time
de: %(useage_count)s-mal benutzt

source: Start date and time
de: Anfangsdatum und -zeit

source: use format yyyy-mm-dd hh:mm
de: Format JJJJ-MM-TT SS:mm benutzen

source: End date and time
de: Enddatum und -zeit

source: Select instrument
de: Gerät auswählen

source: Please select a suitable instrument
de: Bitte ein passendes Gerät auswählen

source: Sees full explorer menu
de: Sieht das volle Seiten-Menu

source: Sees snippet menu
de: Sieht den Menupunkt "Schnipsel"

source: Sees document menu
de: Sieht den Menupunkt "Dokumente"

source: Sees images menu
de: Sieht den Bilder-Menupunkt

source: Sees settings menu
de: Sieht das Einstellunegn-Menu

source: Sees staff menu
de: Sieht ads Mitarbeiter-Menu

source: Sees instruments menu
de: Sieht das Instrumente-Menu

source: Sees methods menu
de: Sieht das Methoden-Menu

source: Sees courses menu
de: Sieht das Lehre-Menu

source: Sees a webpages menu
de: Sieht ein Homepage-Menu

source: Sees the export menu
de: Sieht das Export-Menu

source: May update safety instruction
de: Darf Sicherheitsanweisungen aktualisieren

source: Workgroup requests shown on dashboard
de: Anträge auf Aufnahme einer AG auf dem Dashboard anzeigen

source: Project requests shown on dashboard
de: Projektanträge auf dem Dashboard anzeigen

source: Instrument requests shown on dashboard
de: Anfragen nach Instrumenten auf dem Dashboard anzeigen

source: Method requests shown on dashboard
de: Anfragen nach Methoden im Dahsboard anzeigen

source: Pages awaiting moderation shown on dashboard
de: Seiten, die auf Moderation warten, auf dem Dashboard anzeigen

source: Key applications shown on dashboard
de: Schlüsselanträge

source: Calendar
de: Kalendar

source: Direct input
de: Direkte Eingabe

source: Two weeks back
de: Zwei Wochen zurück

source: Two weeks forward
de: Zwei Wochen vor

source: Cancel
de: Abbrechen

source: Send rejection mail
de: Ablehnungs-E-Mail versenden

source: send mail
de: E-Mail versenden

source: Send mail
de: E-Mail versenden

source: Instrument booking requests
de: Buchungsanfragen für Geräte

source: Description
de: Beschreibung

source: Workgroup
de: Arbeitsgruppe

source: Project
de: Projekt

source: User
de: Nutzer

source: select date and time
de: Datum und Zeit auswählen

source: Method booking requests
de: Anfragen zur Buchung einer Methode

source: Method
de: Methode

source: Select instrument, date and time
de: Gerät, Datum und Zeit auswählen

source: Done
de: Fertig

source: Projects awaiting approval
de: Beantragte Projekte

source: Comments from user
de: Kommentar des Nutzers

source: Application filed by
de: Anfrage eingereicht von

source: Approve
de: Bestätigen

source: Reject
de: Ablehnen

source: yes
de: ja

source: no
de: nein

source: %(time_period)s ago
de: vor %(time_period)s

source: Workgroups awaiting approval
de: Beantragte Arbeitsgruppen

source: Institute
de: Institut

source: not provided
de: nicht angegeben

source: Saving...
de: Speichere...

source: Publishing...
de: Veröffentliche...

source: Publish this revision
de: Diese Revision veröffentlichen

source: Publish
de: Publizieren

source: Submit for moderation
de: Zur Moderation einreichen

source: The page '{0}' is not currently awaiting moderation.
de: Die Seite {0} ist nicht zur Moderation eingereicht.

source: Workgroup {0} approved.
de: Arbeitsgruppe {0} akzeptiert.

source: Project {0} approved.
de: Projekt {0} angenommen.

source: View live
de: Live ansehen

source: Failed to send rejection notifications
de: Fehler beim Versenden der Ablehnungsnachricht

source: The {0} '{1}' is not currently awaiting approval.
de: Die {0} '{1}' erwartet aktuell keine Bestätigung.

source: Page '{0}' rejected for publication.
de: Seite {0} zur Veröffentlichung abgelehnt.

source: The application for a key for {} was rejected.
de: Der Schlüsselantrag für {} wurde abgelehnt.

source: {} now was assigned the key with number {}.
de: {} hat nun den Schlüssel mit der Nummer {}.

source: Web pages
de: Webseiten

source: Documents
de: Dokumente

source: Images
de: Bilder

source: Your changes have been saved.
de: Ihre Änderungen wurden gespeichert.

source: An error occured.
de: Es ist ein Fehler aufgetreten.

source: A RUBION-internal comment
de: Ein RUBION-interner Kommentar

source: Your input has been saved.
de: Ihre Angaben wurden gespeichert.

source: Submit
de: Absenden

source: Nuclides in the isotope laboratory
de: Nuklide im Isotopenlabor

source: Safety instruction added.
de: Sicherheitsunterweisungen hinzugefügt.

source: The Safety Instruction could not be created due to errors.
de: Die Sicherheitsunterweisungen konnte aufgrund von Fehlern nicht angelegt werden.

source: Safety instructions added.
de: Sicherheitsunterweisungen hinzugefügt.

source: short text
de: kurzer Text

source: long text
de: langer Text

source: Isotope
de: Isotop

source: Group
de: Arbeitsgruppe

source: Project status
de: Projektstatus

source: active
de: Aktiv

source: finished
de: beendet

source: all
de: alle

source: last
de: letzte

source: expired
de: Abgelaufen

source: nearly
de: beinahe

source: Instruction
de: Sicherheitsunterweisung

source: RUBION users
de: RUBION-Nutzer

source: RUBION staff
de: RUBION-Mitarbeiter

source: responsible editor
de: Verantwortlicher Editor

source: staff member
de: Mitarbeiter

source: Selected choice
de: gewählte Auswahl

source: Submission date
de: Absendedatum

source: General safety instructions
de: Generelle Sicherheitsunterweisung

source: Radiation safety instructions (§63 StrlSchV)
de: Strahlenschutzunterweisung (§63 StrlSchV)

source: Safety instruction (Isotope lab)
de: Sicherheitsunterweisungen (Isotopenlabor)

source: Safety instruction (Accelerator labs)
de: Sicherheitsunterweisungen (Beschleunigerlabor)

source: Laser safety
de: Laserschutz

source: Crane license update
de: Kran update

source: Forklift license update
de: Stapler update

source: Hazardous materials instructions
de: Gefahrgut update

source: Not instructed
de: nicht unterwiesen

source: Not required
de: Nicht notwendig

source: show in lists?
de: In Listen anzeigen?

source: if this is not checked, this group and its members are not shown in the parent list
de: Wenn dies nicht ausgewählt ist, werden diese gruppe und die Mitglieder nicht in der übergeordneten Liste angezeigt.

source: group of persons
de: Personengruppe

source: academic title
de: Akademischer Titel

source: only required if no user is connected.
de: Nur notwendig, wenn kein Webseitennutzer verbunden ist.

source: male
de: männlich

source: female
de: weiblich

source: Gender
de: Geschlecht

source: Department or company (default RUBION), in english
de: Abteilung oder Firma (Standard: RUBION), in englisch

source: Department or company (default RUBION), in german
de: Abteilung oder Firma (Standard: RUBION), in deutsch

source: research gate profile link
de: Research Gate Profillink

source: the XXX-part of the URL: <https://www.researchgate.net/profile/XXX>
de: Der XXX-Teil der URL <https://www.researchgate.net/profile/XXX>

source: used to link to RUB's research bibliography
de: wird genutzt, um zur RUB-Hochschulbibliographie zu verlinken

source: Key number
de: Schlüssel-Nummer

source: user needs safety instruction
de: Nutzer benötigt Sicherheitsunterweisung

source: Which safety instructions are required for the user?
de: Welche Sicherheitsunterweisungen sind nötig für diesen Nutzer?

source: Comment
de: Kommentar

source: additional information
de: zusätzliche Informationen

source: Staff roles
de: Mitarbeiter-Funktionen

source: contact details
de: Kontaktdetails

source: Required safety instructions
de: benötigte Sicherheitsunterweisungen

source: Safety Instruction Dates
de: Daten der Sicherheitsunterweisungen

source: staff members
de: Mitarbeiter

source: Comments
de: Kommentare

source: Safety instructions
de: Sicherheitsunterweisungen

source: staff role
de: Mitarbeiter-Funktion

source: staff roles
de: Mitarbeiter-Funktionen

source: Show this role in the staff listing?
de: Diese Funktion in der Mitarbeiterliste anzeigen?

source: Available safety instruction
de: Angebotene Sicherheitsunterweisungen

source: General safety included
de: Generelle Sicherheitsunterweisung enthalten

source: Does this instruction include general safety information?
de: Enthält diese Unterweisung eine generelle Sicherheitsunterweisung?

source: Radionuclide lab safety included
de: Sicherheitsunterweisung für das Radionuklidlabor enthalten

source: Does this instruction include general safety information for the isotope laboratory?
de: Beinhaltet diese Unterweisung die generelle Sicherheitsunterweisung für das Radionuklidlabor?

source: Accelerator lab safety included
de: Sicherheitsunterweisung für das Beschelunigerlabor enthalten

source: Does this instruction include general safety information for the accelerator labs?
de: Beinhaltet diese Unterweisung die generelle Sicherheitsunterweisung für die Beschleunigerlabore?

source: $63 included
de: Unterweisung nach §63 StrlSchV enthalten

source: Does this instruction include radiation safety according to §63 StrlSchV?
de: Enthält die Unterweisung eine Strahlenschutzunterweisung nach §63?

source: Does this instruction include laser radiation safety?
de: Enthält die Unterweisung eine Unterweisung im Laserschutz?

source: Does this instruction include crane management?
de: Enthält die Unterweisung eine Unterweisung in der Kranführung?

source: Does this instruction include forklift license update?
de: Enthält die Unterweisung eine Unterweisung in Förderfahrzeuge?

source: Does this instruction include the management of hazardous materials?
de: Enthält die Unterweisung eine Unterweisung in Gefahrgut-Transport?

source: Safety instruction dates for user
de: Daten der Sicherheitsunterweisungen der Nutzer

source: A warning about expired or soon expiring safety instructions was sent to users
de: Eine Warnung über das abgelaufene oder bald ablaufende Projekt wurde an die folgenden Nutzer gesendet

source: general safety instruction
de: Generelle Sicherheitsunterweisung

source: general safety in the isotope lab
de: Generelle Sicherheitsunterweisung (Radionuklidlabor)

source: general safety in the accellerator lab
de: Generelle Sicherheitsunterweisung (Beschleunigerlabore)

source: radiation safety (§63 StrSchV)
de: Strahlenschutzunterweisung (§63 StrlSchV)

source: laser safety
de: Laserschutz

source: crane license
de: Kranführer-Unterweisung

source: forklift license
de: Gabelstapler-Unterweisung

source: safety instruction for handling hazardous material
de: Sicherheitsunterweisung im Umgang mit Gefahrgut

source: search
de: Suche

source: Sort
de: Sortieren

source: Selected items
de: Ausgewählt

source: Available items
de: Verfügbar

source: New
de: Neu

source: Save
de: Speichern

source: New safety instruction for multiple people
de: Neue Sicherheitsunterweisungen für mehrere Nutzer

source: Registration nearly completed!
de: Anmeldung fast abgeschlossen!

source: The registration is a three-step process. You still have to accomplish step&nbsp;3.
de: Die Anmeldung ist ein Porzess in drei Schritten. Sie müssen noch Schritt&nbsp;3 durchführen.

source: Enter your data.
de: Geben Sie Ihre Daten an.

source: We send an e-mail to you containing a link to validate your e-mail address.
de: Wir senden Ihnen eine E-Mail mit einem Link, um Ihre E-Mail-Adresse zu validieren.

source: Open the e-mail and click the link to validate your e-mail address and to complete the registration.
de: Öffnen Sie die E-Mail und klicken Sie auf den Link, um Ihre E-Mail-Adresse zu validieren und die Anmeldung abzuschließen.

source: Registration successful!
de: Registrierung erfolgreich!

source: staff
de: Mitarbeiter

source: Name, First name
de: Name, Vorname

source: staff group
de: Mitarbeiter-Gruppe

source: tasks
de: Funktionen

source: Radionuclides
de: Radionuklide

source: Safety instruction for RUBION staff
de: Sicherheitsunterweisungen für Mitarbeiter

source: Safety instructions for RUBION staff
de: Sicherheitsunterweisungen für Mitarbeiter

source: Safety Instructions
de: Sicherheitsunterweisungen

source: This user is belongs to the RUBION staff. To edit the key number, <a href="/admin/pages/{}/edit/?next=/admin/pages/{}/edit/">edit the staff entry</a>.
de: Dieser Nutzer ist RUBION-Mitarbeiter. Um die Schlüsselnummer zu ändern, <a href=\"admin/pages/{}/edit/?next=/admin/pages/{}/edit/\">ändere den Mitarbeiter-Datensatz</a>.

source: This user is belongs to the RUBION staff. To change the required safety instructions, <a href="/admin/pages/{}/edit/?next=/admin/pages/{}/edit/">edit the staff entry</a>.
de: Dieser Nutzer ist RUBION-Mitarbeiter. Um die benötigte Sicherheitsunterweisungen zu ändern, <a href=\"/admin/pages/{}/edit/?next=/admin/pages/{}/edit/"\">bearbeite den Mitarbeiter-Datensatz</a>."

source: inactivate group
de: Gruppe inaktivieren

source: select new group leader
de: Neuen Arbeitsgruppenleiter auswählen

source: Decision on the group
de: Entscheidung für die Gruppe

source: Select new group leader
de: Neuen Arbeitsgruppenleiter auswählen

source: Please select a new group leader.
de: Bitte einen neuen AG-Leiter auswählen

source: Inactivate this user? An e-mail will be send to the user to inform him/her about the inactivation.
de: Diesen Nutzer inaktivieren? Zur Information wird eine E-Mail an den Nutzer/die Nutzerin versendet.

source: This user is the leader of the group %s. Inactivating a group leader requires a decision about the future of the group.
de: Dieser Nutzer ist Gruppenleiter der Gruppe %s. Das Inaktivieren eines gruppenleiters benötigt eine Entscheidung über die Zukunft der Gruppe.

source: User %s was inactivated.
de: Nutzer %s wurde inaktiviert.

source: Which Workgroup does the new RUBION user belong to?
de: Zu welcher AG gehört der neue Nutzer?

source: Group leader
de: Arbeitsgruppenleiter

source: last safety instruction
de: letzte Sicherheitsunterweisung

source: not instructed
de: nicht unterwiesen

source: Members...
de: Mitglieder...

source: Submissions
de: Übertragungen

source: open
de: noch offen

source: inactive
de: Inaktiv

source: Expiry date
de: Ablaufdatum

source: expires soon
de: bald abgelaufen

source: required instruction
de: benötigte Sicherheitsunterweisungen

source: Radiation safety instructions (§38)
de: Strahlenschutzunterweisung (§38)

source: General safety instruction (isotope lab)
de: Generelle Sicherheitsunterweisung (Radionuklidlabor)

source: General safety instructions (accelerator labs)
de: Generelle Sicherheitsunterweisung (Beschleunigerlabore)

source: Laser safety instructions
de: Laserschutzunterweisung

source: Element (use Symbol)
de: Element (Bitte Elementsymbol benutzen)

source: Max amount ordered/MBq
de: Maximal zu bestellende Menge in MBq

source: Max amount used per experiment/MBq
de: Maximal benutzte Menge pro Experiment/MBq

source: Information about nuclides to be used
de: Informationen über die benutzen Nuklide

source: by DOI
de: durch DOI

source: by values
de: durch Angaben

source: Publications
de: Publikationen

source: Contact information
de: Kontaktinformation

source: Safety information
de: Sicherheitsinformation

source: You will find your protective clothing in the security entrance you select here.
de: Ihre Schutzkleidung wird in dieser Schleuse bereitgestellt.

source: Format: YYYY-MM-DD
de: Format: JJJJ-MM-TT

source: Due to the work of your group, you might need an official dosemeter. In this case, the authorities will need your date of birth to identify you. If you are not sure, you can leave this empty and fill it later, if required.
de: Aufgrund der Arbeiten Ihrer Arbeitsgruppe benötigen Sie vermutlich ein offizielles Dosimeter. In diesem Fall benötigt die entsprechende Behörde Ihr Geburtsdatum, um Sie zu identifizieren. Wenn Sie nicht sicher sind, ob Sie ein Dosimeter bekommen, können Sie das leer lassen und später eintragen, wenn nötig.

source: Add the country, if not Germany
de: Fügen Sie das Geburtsland hinzu (wenn nicht Deutschland)

source: Due to the work of your group, you might need an official dosemeter. In this case, the authorities will need your place of birth to identify you. If you are not sure, you can leave this empty and fill it later, if required.
de: Aufgrund der Arbeiten Ihrer Arbeitsgruppe benötigen Sie vermutlich ein offizielles Dosimeter. In diesem Fall benötigt die entsprechende Behörde Ihren Geburtsort, um Sie zu identifizieren. Wenn Sie nicht sicher sind, ob Sie ein Dosimeter bekommen, können Sie das leer lassen und später eintragen, wenn nötig.

source: You need an official dosemeter and your exposure data will be send to the authorities. We need your date of birth to identify you.
de: Sie benötigen ein offizielles Dosimeter und Ihre Strahlenexposition wird an die Behörde übermittelt. Diese benötigt Ihr Geburtsdatum, um Sie zu identifizieren.

source: You need an official dosemeter and your exposure data will be send to the authorities. We need your place of birth to identify you.
de: Sie benötigen ein offizielles Dosimeter und Ihre Strahlenexposition wird an die Behörde übermittelt. Diese benötigt Ihren Geburtsort, um Sie zu identifizieren.

source: I agree to the terms and conditions
de: Ich stimme den Nutzungsbedingungen zu

source: I agree to the following terms and conditions: The personal data provided by you is stored for electronic and personal communication. Safety related data is stored and passed to the respective authorities according to §112 Strahlenschutzverordnung.
de: Ich stimme den folgenden Nutzungsbedingungen zu: Die persönlichen Daten werden zum zweck der elektronischen und persönlichen Kommunikation gespeichert. Sicherheitsrelevante Daten, soweit erhoben, werden an die entsprechenden Behörden und Ämter nach §112 der Strahlenschutzverordnung weitergegeben.

source: Terms and conditions
de: Nutzungsbedingungen

source: password
de: Passwort

source: The password for logging into this site
de: Das Passwort, um sich auf dieser Seite anzumelden

source: repeat password
de: Wiederholen Sie das Passwort

source: Repeat the password for logging into this site
de: Wiederholen Sie das Passwort, um sich auf dieser Seite anzumelden.

source: Change login data
de: Ändern der Login-Daten

source: The passwords did not match
de: Die Passwörter stimmen nicht überein

source: Login data
de: Login-Daten

source: may apply for projects
de: darf Projekte einreichen

source: may add members to the workgroup
de: darf Mitglieder zur Arbeitsgruppe hinzufügen

source: <strong>For workgroup members that are RUB members:</strong> Please provide the RUB-ID.
de: <strong>Für AG-Mitglieder, die RUB-Mitlgieder sind:</strong> Bitte die RUB-ID angeben.
