Repository: aishwarya540/website-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: <strong>For workgroup members that are not members of the RUB:</strong> Please provide name and e-mail address.
de: <strong>Für AG-Mitglieder, die keine RUB-Mitglieder sind:</strong> Bitte gegen Sie Namen und E-Mail-Adresse an.

source: <strong>Key application:</strong> Do you think the workgroup member needs a key to have permanent access to our laboratories? (Please note: We might reject this application.)
de: <strong>Schlüsselantrag:</strong> Sind Sie der Meinung, ihr AG-Mitglied benötigt einen eigenen Schlüssel, um permanent Zugang zu unseren Laboratorien zu haben? (Bitte beachten Sie: Es kann sein, dass wir diesem Antrag nicht zustimmen.)

source: <strong>Permissions:</strong> If you want to allow the the new workgroup member to administer you group and/or your projects, grant the corresponding permissions here.
de: <strong>Berechtigungen:</strong> Wenn Sie möchten, dass das neue AG-Mtilgied ihre Arbeitsgruppe und/oder Projekte verwalten kann, erteilen Sie die entsprechenden Berechtigungen.

source: RUB login ID
de: RUB-ID

source: Workgroup member permissions
de: Berechtigungen des Arbeitsgruppenmitglieds

source: by RUB login ID
de: via RUB-ID

source: by data
de: via Dateneingabe

source: permissions
de: Berechtigungen

source: personal data
de: Persönliche Angaben

source: Please fill this
de: Bitte ausfüllen

source: You have entered a RUB e-Mail address. Please, provide the RUB-ID instead.
de: Sie haben eine E-Mail-Adresse der RUB eingegeben. Bitte nutzen Sie stattdesen die RUB-ID.

source: Please provide either the RUB ID or name, first name and e-mail.
de: Bitte geben Sie entweder eine RUB-ID oder einen Namen, Vornamen und eine E-Mail-Adresse an.

source: Not a correct RUB ID
de: Keine korrekte RUB-ID.

source: Information for the RUBION team (will not be published):
de: Informationen an das RUBION-Team (nicht öffentlich):

source: Please provide any important information. If you have spoken to one of us already, please mention this here.
de: Bitte geben Sie weitere wichtige Informationen an. Wenn Sie bereits mit jemandem von uns gesprochen haben, geben Sie das bitte hier an.

source: Information about the project (en)
de: Informationen über das Projekt (en)

source: Information about the project (de)
de: Informationen über das Projekt (de)

source: Message to the RUBION team
de: Nachricht an das RUBION-Team

source: Title of the project
de: Titel des Projekts

source: in english
de: in englisch

source: in german
de: in deutsch

source: You cannot add or remove a method from a project that has been already approved. If you want to add or remove a method to or from your project, please contact us directly.
de: Sie können keine Methoden zu einem Projekt hinzufügen oder löschen, das bereits akzeptiert wurde. Um Methoden hinzuzufügen oder zu löschen, kontaktieren Sie uns bitte persönlich.

source: Your application for the project has been filed. You will receive a decision as soon as possible, usually within two weeks.
de: Ihr Antrag für das Projekt wurde eingereicht. Sie werden in Kürze eine Benachrichtigung über die Entscheidung erhalten, üblicherweise innerhalb von zwei Wochen.

source: Workgroup name
de: Name der AG

source: The name of your workgroup
de: Der Name Ihrer Arbeitsgruppe

source: information in german
de: Informationen auf deutsch

source: information in english
de: Informationen auf englisch

source: Your application for your workgroup has been filed. Please proceed with your identification. You will receive a decision as soon as possible, usually within two weeks.
de: Ihr Antrag auf Aufnahme Ihrer Arbeitsgruppe wurde eingereicht. Bitte fahren Sie damit fort, sich zu identifizieren. Sie werden in Kürze eine Benachrichtigung über unsere Entscheidung erhalten, üblicherweise innerhalb von zwei Wochen.

source: Badge
de: Namensschild

source: Inactivate
de: Inaktiv

source: Inactivate this user
de: Diesen Nutzer inaktivieren

source: Submit via email
de: Versende via E-Mail

source: Manual submission
de: Manuelle Übersendung

source: workgroup
de: Arbeitsgruppe

source: workgroups
de: Arbeitsgruppen

source: department (de)
de: Abteilung (de)

source: department (en)
de: Abteilung (en)

source: institute (en)
de: Institut (en)

source: institute (de)
de: Institut (de)

source: university (de)
de: Universität (de)

source: university (en)
de: Universität (en)

source: internet address
de: Internetadresse

source: Please include http:// or https:// and www, if required.
de: Bitte inklusive http:// oder https:// und ggf. www

source: German Information
de: Informationen auf deutsch

source: English Information
de: Informationen auf englisch

source: Additional Information
de: Zusätzliche Informationen

source: Internal comments
de: Interne Kommentare

source: workgroup member
de: Arbeitsgruppenmitglied

source: workgroup members
de: Arbeitsgruppenmitglieder

source: RUBION User
de: RUBION-Nutzer

source: RUBION Users
de: RUBION-Nutzer

source: Not yet decided
de: Noch nicht entschieden

source: No dosemeter
de: Kein Dosimeter

source: Official dosemeter
de: Offizielles Dosimeter

source: Electronic dosemeter
de: Elektronisches Dosimeter

source: External dosemeter
de: Externes Dosimeter

source: not decided
de: nicht entschieden

source: not required
de: Nicht notwendig

source: official
de: Offiziell

source: electronic
de: elektronisch

source: external
de: extern

source: email address
de: E-Mail-Adresse

source: What is your gender?
de: Ihr Geschlecht?

source: We ask this question to correctly address you in emails and letters send to you.
de: Wir benötigen diese Angaben, um Sie in E-Mails und Briefen korrekt anzureden.

source: None
de: Kein

source: PhD
de: Dr.

source: MD
de: Dr. med.

source: Phone number
de: Telefonnummer

source: linked website user
de: verbundener Webseitennutzer

source: Preferred language for communication
de: Bevorzugte Sprache

source: Date of birth
de: Geburtsdatum

source: Place of birth
de: Geburtsort

source: Previous names.
de: Vorherigen Namen

source: Please list your previous name (in case of marriage, for example)
de: Bitte listen Sie eventuelle vorherige Namen auf (bspw. im Falle einer Heirat)

source: Previous exposure
de: Vorherige Exposition(en)

source: Has there been work-related previous exposure to ionizing radiation?
de: Liegt bei Ihnen eine vorherige berufliche Strahlenexposition vor?

source: is the user validated
de: Ist der Nutzer bestätigt

source: has agreed
de: hat zugestimmt

source: is a member of the RUB
de: Ist RUB-Angehöriger

source: lab coat size
de: Kittelgröße

source: The size of your lab coat.
de: Die Größe, die Ihr Laborkittel haben soll.

source: shoe size
de: Schuhgröße

source: The size your protecting shoes should have.
de: Die Schuhgröße, die Ihre Überschuhe haben sollen.

source: Preferred entrance in the lab.
de: Bevorzugter Eingang in das Labor

source: User seen by RUBION staff members
de: Nutzer durch RUBION-Mitarebiter gesehen

source: leader of the group
de: Arbeitsgruppenleiter

source: may create projects
de: darf Projekte erstellen

source: May add members
de: darf Mitglieder hinzufügen

source: Does this user permanently need a key?
de: Benötigt dieser Nutzer permanent einen Schlüssel?

source: Type of dosemeter
de: Art des Dosimeters

source: {} has been removed from your workgroup.
de: {} wurde aus der Arbeitsgruppe entfernt.

source: Operation was canceled.
de: Die Operation wurde abgebrochen.

source: personal information
de: Persönliche Angaben

source: Additional personal data for radiation safety
de: Zusätzliche persönlcieh Angaben für den Strahlenschutz

source: internal information
de: Interne Informationen

source: user permissions
de: Berechtigungen

source: Safety
de: Sicherheit

source: Key
de: Schlüssel

source: User may book
de: Buchungserlaubnis

source: Settings set by RUBION
de: Einstellungen durch das RUBION

source: internal comments
de: Interne Kommentare

source: internal settings
de: Interne Einstellungen

source: User Data
de: Nutzerdaten

source: project summary (en)
de: Projektzusammenfassung (en)

source: Public summary of the project (in english).
de: Öffentliche Zusammenfassung des Projekts (auf englisch).

source: project summary (de)
de: Projektzusammenfassung (de)

source: Public summary of the project (in german).
de: Öffentliche Zusammenfassung des Projekts (auf deutsch).

source: hide project
de: Projekt verstecken

source: Is this project confidential? If you check this, it will not be visible to the public.
de: Ist dieses Projekt vertraulich? Wenn dieser Haken gesetzt wird, wird das Projekt nicht öffentlich aufgeführt.

source: genetically modified organisms
de: Genetisch veränderte Organismen

source: Does the project include working with genetically modified organisms?
de: Beinhaltet das Projekt die Arbeit mit genetisch modifizierten Organismen?

source: Information on GMOs
de: Information zu GMOs

source: Provide information about the GMOs you plan to use (safety level, cell type, ...)
de: Geben Sie weitere Informationen zu den GMOs an, die Sie benutzen möchten (Sicherheitsstufe, Zelltyp, etc.)

source: Uses chemical compounds
de: Werden Chemikalien benutzt

source: Does the project include working with chemical compounds
de: Beinhaltet das Projekt die Arbeit mit Chemikalien?

source: Information on chemicals
de: Informationen über Chemikalien

source: Provide information about the chemicals you plan to use (compound, amount, ...)
de: Geben Sie Informationen zu den Chemikalien an, die Sie nutzen möchten (Verbindung, Menge, etc.)

source: Uses hazardous compounds
de: Benutzt Gefahrstoffe

source: Does the project include working with hazardous compounds
de: Beinhaltet das Projekt die Arbeit mit Gefahrstoffen?

source: Information on hazardous compunds
de: Informationen zu Gefahrstoffen

source: Provide information about the hazardous compunds you plan to use (compound, amount, ...)
de: Geben Sie Informationen zu den Gefahrstoffen an, die Sie benutzen möchten (Verbindund, Menge, etc.)

source: Ordinance on biological agents
de: Biostoffverordnung

source: Does the project include work which underlies the Ordinance on Biological Agents
de: Beinhaltet das Projekt Arbeiten, die unter die Biostoffverordnung fallen?

source: Information on biological agents
de: Informationen zu biologischen Agenzen

source: Provide information about the biological agents you plan to use (agent, amount, ...)
de: Geben Sie Informationen zu den biologischen Agenzen an, die Sie nutzen möchten (Art, Menge, etc.)

source: has the user been asked to add funding?
de: Wurde der Nutzer nach Angaben zur Förderung gefragt?

source: This is an auto-filled field. Do not change
de: Dieses Feld wird automatisch ausgefüllt. Bitte nicht ändern.

source: has the user been asked to add publications?
de: Wurde der Nutzer nach Publikationen gefragt?

source: has the user been asked to add theses?
de: Wurde der Nutzer nach Abschlussarbeiten gefragt?

source: research
de: Forschung

source: teaching
de: Lehre

source: Prolongation counter
de: Verlängerungs-Zähler

source: Maximum number of prolongations
de: Maximale Anzahl der Verlängerungen

source: summary in german
de: Zusammenfassung (in deutsch)

source: summary in english
de: Zusammenfassung (in englisch)

source: Used Nuclides
de: Benutzte Nuklide

source: funding
de: Förderung

source: publications
de: Publikationen

source: theses
de: Abschlussarbeiten

source: Expiration
de: Ablaufdatum

source: Resources
de: Ressourcen

source: Nuclides
de: Nuklide

source: related items
de: Zugehörende Angaben

source: Internal comment
de: Interner Kommentar

source: thesis
de: Abschlussarbeit

source: publication
de: Publikation

source: The project was extended by one year.
de: Das Projekt wurde um ein Jahr verlängert.

source: The project cannot be extended anymore. Please contact the RUBION team.
de: Das Projekt kann nicht weiter verlängert werden. bitte kontaktieren Sie das RUBION-Team.

source: The project was closed.
de: Das Projekt wurde geschlossen.

source: <h3>Information</h3> <p>The information about your project will be publicly available on our website</p> <p>If your project should be treated confidential, please check "Hide Project"</p> <p>Select all methods you think you will use in this project.</p> <p>Use the last field to explain your project to us in more detail.</p>
de: <h3>Information</h3> <p>Die Informationen zu Ihrem Projekt werden auf unserer Internetseite veröffentlicht.</p> <p>Wenn Ihr Projekt vertraulich ist, kreuzen Sie bitte "Projekt verstecken" an.</p> <p>Wählen Sie alle Methoden aus, die Sie in dem Projekt anwenden möchten.</p> <p>Geben Sie im letzten Feld bitte weitere Informationen und Erklärungen zu Ihrem Projekt an.</p>

source: max amount per order (in MBq)
de: Maximale Bestellmenge (in MBq)

source: estimated amount per experiment (in MBq)
de: Benutzte Menge pro Experiment (in MBq)

source: funding agency
de: Förder-Institution

source: project ID
de: Projekt-ID

source: project title (english)
de: Projekttitel (englisch)

source: project title (german)
de: Projekttitel (deutsch)

source: project url
de: Projekt-URL

source: authors
de: Autoren

source: comma separated list of authors
de: Komma-separierte Liste der Autoren

source: title of the publication
de: Titel der Veröffentlichung

source: volume
de: Band (Volume)

source: year
de: Jahr

source: pages
de: Seiten

source: PhD thesis
de: Doktorarbeit

source: Master's thesis
de: Masterarbeit

source: Bachelor's thesis
de: Bachelorarbeit

source: theses type (Bachelor, Master or PhD)
de: Art der Abschlussarbeit (Bachelor-, Master- oder Doktorarbeit)

source: title of the thesis
de: Titel der Abschlussarbeit

source: author
de: Autor

source: Isotope mass
de: Isotopenmasse

source: A RUBION user was added
de: Ein neuer RUBION-Nutzer wurde hinzugefügt.

source: Data of a RUBION user was changed
de: Die Angaben eines Nutzers haben sich geändert.

source: A new project was approved
de: Ein neues Pojekt wurde angenommen.

source: A warning concerning an expiring project was sent
de: Eine Warnung bzgl. eines ablaufenden Projekts wurde versendet

source: Go back to listing
de: Zurück zur Liste

source: inactivate user
de: Nutzer inaktivieren

source: Add safety instructions
de: Sicherheitsunterweisungen hinzufügen

source: New users
de: Neue Nutzer

source: Last name
de: Nachname

source: First name
de: Vorname

source: Academic title
de: Akademischer Titel

source: Adding user's comment
de: Kommentar des hinzufügenden Nutzers

source: Work group
de: Arbeitsgruppe

source: Methods used by the group
de: Methoden, die diese AG benutzt

source: Dosemeter
de: Dosimeter

source: wg leader
de: Arbeitsgruppenleiter

source: Add members
de: Mitglieder hinzufügen

source: Add projects
de: Projekte hinzufügen

source: Key requested
de: Schlüssel angefragt

source: Data submitted to central radiation office
de: Daten an den zentralen Strahlenschutz übermittelt

source: Personal data incomplete
de: Persönliche Angaben unvollständig

source: complete
de: vollständig

source: incomplete
de: unvollständig

source: Submit data to central radiation office
de: Daten an den zetralen Strahlenschutz übermitteln

source: Data has been submited manually
de: Daten wurden manuelle übermittel

source: Notificationn seen
de: Benachrichtigung gesehen

source: Changed users
de: Geänderte Nutzer

source: Labcoat size
de: Kittelgröße

source: Overshoe size
de: Schuhgröße

source: Entrance
de: Sicherheitsschleuse

source: Old
de: Alt

source: Funding
de: Förderung

source: Head of workgroup
de: Arbeitsgruppenleiter

source: Room:
de: Raum:

source: Max amount:
de: Maximale Menge

source: Max amount per experiment:
de: Maximal benutzte Menge pro Experiment

source: Journal articles
de: Artikel in Fachzeitschriften

source: Theses
de: Abschlussarbeiten

source: User comment
de: Nutzer-Kommentar

source: Members
de: Mitglieder

source: Head of the workgroup
de: Arbeitsgruppenleiter

source: Members of the workgroup
de: Mitglieder der Arbeitsgruppe

source: No workgroup members have been added.
de: Keine Arbeitsgruppenmitglieder hinzugefügt.

source: Projects
de: Projekte

source: Current projects of the workgroup
de: Aktuelle Projekte der Arbeitsgruppe

source: No projects have been added.
de: Keine Projekte hinzugefügt..

source: Former projects of the workgroup
de: Frühere Projekte der Arbeitsgruppe

source: Key applications
de: Schlüsselanträge

source: Actions
de: Aktionen

source: Accept
de: Akzeptieren

source: Phone
de: Telefon

source: Prolong
de: Verlängern

source: today
de: heute

source: Provide date
de: Datum angeben.Projektdaten

source: Application filed
de: Anfrage eingereicht

source: Approval date
de: Bestätigungsdatum

source: Close project
de: Projekt schließen

source: Note
de: Bitte beachten

source: Do you really want to close this project? If you decide to work on it again, you will have to apply for a new project.
de: Wollen Sie dieses Projekt wirklich abschließen? Sollten Sie sich dazu entscheiden, später erneut an diesem Projekt zu arbeiten, müssen Sie das Projekt erneut beantragen.

source: Error: You are already in a workgroup.
de: Fehler: Sie sind bereits Mitglied einer Arbeitsgruppe

source: You are already listed as a member of %(user.get_workgroup.title_trans)s.
de: Sie sind bereits als Mitglieder der Arbeitsgruppe %(user.get_workgroup.title_trans)s aufgehführt.

source: Please contact us personally.
de: Bitte treten Sie persönlich mit uns in Kontakt.

source: edit
de: bearbeiten

source: Apply for new project
de: Neues Projekt beantragen

source: Add workgroup member
de: AG-Mitglied hinzufügen

source: Your workgroup currently awaits approval by the RUBION team. In order to be able to assess your application, we kindly ask you to
de: Ihre Arbeitsgruppe wartet momentan auf die Bestätigung durch das RUBION-Team. Um Ihre Bewerbung beurteilen zu können, bitten wir Sie, innerhalb der nächsten Tage,

source: apply for a project
de: ein Projekt zu beantragen.

source: within the next few days. This information is necessary for us to see what you want to do. Please note that your application cannot be evaluated before you apply for a project.
de: Diese Information ist für uns notwendig, um zu sehen was Sie im Detail planen. Bitte beachten Sie, dass Ihre Bewerbung nicht vor der Beantragung eines Projekts geprüft werden kann.

source: You are not a user of RUBION
de: Sie sind kein Nutzer des RUBION

source: For your work in RUBION, you need the following safety instructions:
de: Für Ihre Arbeit im RUBION benötigen Sie die folgenden Sicherheitsunterweisungen:

source: No safety instructions required
de: Keine Sicherheitsunterweisungen notwendig

source: Show closed projects
de: Abgeschlossene Projekte anzeigen

source: Show active projects
de: Aktive Projekte anzeigen

source: List of workgroups
de: Arbeitsgruppen

source: List of projects
de: Projekte

source: members
de: Mitglieder

source: Add funding information to your project.
de: Förderungen zum Projekt hinzufügen

source: If your project in RUBION is (partially) funded by a funding agency, please provide the corresponding information here.
de: Geben Sie hier Förderungen (auch partielle) Ihres Projekts an.

source: To proceed without entering this information, click the <strong>Cancel</strong> button below the form.
de: Um fortzufahren, ohne Informationen über die Förderung anzugeben, klicken Sie den <strong>Abbrechen</strong>-Button unterhalb des Formulars.

source: Add funding
de: Förderung hinzufügen

source: Funded project information
de: Informationen über das geförderte Projekt

source: Add publications to your project.
de: Publikationen zum Projekt hinzufügen

source: If you have publications connected to your project, please add them here. Note that for publications that have a DOI, you can simply enter the DOI in the first form field and the remaining values will be added automatically. </p>
de: Fügen Sie bitte Publikationen hinzu, die zu Ihrem Projekt gehören. Beachten Sie, dass Sie für Publikationen, die eine DOI besitzen, lediglich diese in das erste Feld einfügen müssen, die restlichen Informationen werden dann automatisch hinzugefügt.</p>

source: To proceed without adding a publication, click the <strong>Cancel</strong> button below the form.
de: Um fortzufahren, ohne eine Publikation hinzuzufügen, klicken Sie den <strong>Abbrechen</strong>-Button unterhalb des Formulars.

source: Add publications
de: Publikationen hinzufügen

source: Publication
de: Publikation

source: If theses have been published that are related to your project in RUBION, please add them here. </p>
de: Wenn aus Ihrem Projekt Abschlussarbeiten entstanden sind, geben Sie diese bitte hier an. </p>

source: To proceed without adding a thesis, click the <strong>Cancel</strong> button below the form.
de: Um fortzufahren, ohne eine Abschlussarbeit hinzuzufügen, klicken Sie auf den <strong>Abbrechen</strong>-Button unterhalb des Formulars.

source: Add thesis
de: Abschlussarbeit hinzufügen

source: Thesis information
de: Angaben zur Abschlussarbeit

source: Funded by:
de: Gefördert durch:

source: Confirm deletion
de: Löschen bestätigen

source: Warning
de: Warnung

source: You are going to delete the
de: Sie löschen

source: from the project
de: vom Projekt

source: Are you sure
de: Sind Sie sicher

source: Edit project data
de: Projektdaten bearbeiten

source: Add funding information
de: Förderungen hinzufügen

source: Add related publication
de: Publikationen hinzufügen

source: Add related thesis
de: Abschlussarbeit hinzufügen

source: Project data
de: Projektdaten

source: This data is only visible to members of your workgroup
de: Diese Angaben sind nur für Mitglieder Ihrer Arbeitsgruppe sichtbar.

source: Project application filed
de: Projektantrag eingereicht.

source: Project started at
de: Projekt begonnen am

source: Project expires
de: Projekt läuft ab am

source: Responsible person
de: Verantwortliche Person

source: This project awaits approval by the RUBION team
de: Dieses Projekt muss noch vom RUBION-Team bestätigt werden.

source: This project is closed.
de: Dieses Projekt ist abgeschlossen

source: This project will expire at
de: Ablaufdatum dieses Projekts

source: It will be automatically extended if you add a publication, a new funding source or a resulting thesis.
de: Es wird automatisch verlängert werden, wenn Sie eine Publikation, eine Förderung oder eine resultierende Abschlussarbeit hinzufügen.

source: Alternatively, you can <a href="%(link_url)s">prolong the project</a> without updates.
de: Sie können das Projekt auch <a href="%(link_url)s">ohne das Hinzufügen weiterer Angaben verlängern.</a>

source: Methods used
de: Genutzte Methoden

source: No method selected.
de: Keine Methoden ausgewählt.

source: Funded by
de: Gefördert durch

source: This project has no funding.
de: Diesem Projekt ist keine Förderung zugeordnet.

source: This project has no publications.
de: Dieses Projekt hat keine Publikationen

source: This project has no theses.
de: Dieses Projekt hat keine Abschlussarbeiten

source: Prolong project
de: Projekt verlängern

source: Please note that we require you to update your project regularly. We need this data to report to the head of the university.
de: Bitte beachten Sie, dass es notwendig ist, dass Sie Ihre Angaben zum Projekt auf einem aktuellen Stand halten. Wir benötigen diese Angaben in Berichten gegenüber dem Rektorat.

source: You are going to delete
de: Sie löschen

source: from your work group.
de: aus Ihrer Arbeitsgruppe

source: Remove
de: Entfernen

source: Workgroup data
de: Daten der Arbeitsgruppe

source: This workgroup awaits revision by the RUBION team.
de: Diese Arbeitsgruppe wartet auf Bestätigung durch das RUBION-Team.

source: Head of group
de: Arbeitsgruppenleiter
