Repository: aishwarya540/website-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Course
de: Kurs

source: Create a date for which course?
de: Für welchen Kurs soll ein Termin erstellt werden?

source: This course is fully booked.
de: Der Kurs ist ausgebucht.

source: A confirmation e-mail has been sent to %s.
de: Eine Bestätigungsemail wurd an %s versendet.

source: The status of %s has been changed.
de: Der Status von %s wurde geändert.

source: submit data
de: Daten absenden

source: organizer
de: Organisator

source: other
de: andere

source: Date
de: Datum

source: upcoming
de: Nächste Kurse

source: past
de: vergangene Kurse

source: Waiting list for earlier course
de: Warteliste für früheren Kurs

source: Put me on the wait list
de: Aber sie können auf eine Warteliste gesetzt werden.

source: Identify
de: Identifizierung

source: Enter your RUB-ID. That is the same ID you use to read your e-mails or to login into the Moodle system.
de: Geben Sie Ihre RUB-ID an. Das ist die selbe, die Sie zum lesen Ihrer E-Mails oder zum Einloggen in das Moodle-System benötigen.

source: RUB password
de: RUB-Passwort

source: Enter your password for the RUB-ID.
de: Geben Sie Ihr Passwort für Ihre RUB-ID an.

source: ID and password do not match.
de: RUB-ID und Passwort passen nicht zueinander.

source: Personal information
de: Persönliche Angaben

source: Information for the certificate
de: Informationen für das Zertifikat

source: Billing information
de: Informationen für die Rechnungs

source: Terms and Conditions
de: Nutzungsbedingungen

source: I agree to the terms and conditions.
de: Ich stimme den Nutzungsbedingungen zu

source: You have to agree to the terms and conditions.
de: Sie müssen den Nutzungsbedingungen zustimmen.

source: File to upload
de: Datei zum Upload

source: upload a file
de: Eine Datei hochladen

source: Edit
de: Bearbeiten

source: Edit %(last_name)s, %(first_name)s
de: Bearbeite %(last_name)s: %(first_name)s

source: Delete
de: Löschen

source: Delete %(last_name)s, %(first_name)s
de: Lösche %(last_name)s, %(first_name)s

source: Delete from waitlist
de: Von Warteliste löschen

source: Delete %(last_name)s, %(first_name)s from waiting list
de: %(last_name)s, %(first_name)s von Warteliste löschen

source: Has payed
de: Hat bezahlt

source: Mark as payed
de: Als bezahlt markieren

source: Add to course
de: Zu Kurs hinzufügen

source: Add %(last_name)s, %(first_name)s to course
de: %(last_name)s, %(first_name)s zu Kurs hinzufügen

source: Script
de: Skript

source: Get Script for this %s
de: Skript für diesen %s herunterladen

source: Master of Biochemistry
de: Master in Biochemie

source: Master of Physics
de: Master in Physik

source: Master of Chemistry
de: Master in Chemie

source: Master of stem cell biology
de: Master in Stammzellbiologie

source: Master of Biology
de: Master in Biologie

source: other (please specify)
de: anderer (bitte angeben)

source: Mr.
de: Herr

source: Ms.
de: Frau

source: Your name
de: Ihr Name

source: Your first name (including initials)
de: Ihr Vorname (inklusive Inititalen)

source: salutation
de: Anrede

source: secondary email
de: Zweite E-Mail

source: date of birth
de: Geburtsdatum

source: place of birth
de: Geburtsort

source: country of birth
de: Geburtsland

source: Germany
de: Deutschland

source: Registration has been validated?
de: Wurde die Registrierung bestätigt?

source: Student ID
de: Matrikelnummer

source: Student course
de: Studiengang

source: Responsible Examination Office
de: Veranwtwortliches Prüfungsamt

source: Responsible Examination Office Building
de: Verantwortliches Prüfungsamt, Gebäude

source: Responsible Examination Office Floor and Room (Use "/" to separate)
de: Verantwortliches Prüfungsamt, Ebene und Raum (nutzen Sie \"/\" als Trennzeichen)

source: Company
de: Firma

source: Department
de: Abteilung

source: Street
de: Straße

source: Additional
de: Zusatz

source: ZIP
de: PLZ

source: City
de: Stadt

source: Country
de: Land

source: Definition of a course
de: Angaben zu einer Kursveranstaltung

source: Is there a list that stores people intereted in this course if no course date is available?
de: Gibt es eine Liste für Interessenten, wenn kein Kurstermin vorhanden ist?

source: Contact persons
de: Kontakpersonen

source: Registration options
de: Registrierungsoptionen

source: allowed attendees
de: Erlaubte Teilnehmer

source: Content (de)
de: Inhalt (de)

source: Content (en)
de: Inhalt (en)

source: Additional information
de: Zusätzliche Informationen

source: Settings
de: Einstellungen

source: Course date
de: Kurstermine

source: start date
de: Startdatum

source: end date
de: Enddatum

source: leave empty for a one-day course
de: leer lassen für einen eintägigen Kurs

source: Overrule standard settings
de: Übergeordnete Einstellungen überschreiben

source: Registration via website
de: Teilnahmegebühr

source: Share data via website
de: Daten über die Webseite austauschen

source: Max attendees
de: Maximale Teilnehmerzahl

source: Script for the course
de: Skript für diesen Kurs

source: This allows to combine several PDFs to a single one
de: Ermöglicht es, mehrere PDFs zusammen zu führen

source: Fill with attendees from waitlist automatically?
de: Automatisch mit Teilnehmern von der Warteliste füllen?

source: Date and info
de: Datum und Information

source: Overrule parent settings
de: Übergeordnete Einstellungen überschreiben

source: You were put on the waiting list.
de: Sie wurden der Warteliste hinzugefügt.

source: The course is fully booked. You have not been registered.
de: Dieser Kurs ist ausgebucht. Sie wurden nicht registriert.

source: We have not stored your data.
de: Wir haben Ihre Daten nicht gespeichert.

source: last name
de: Nachname

source: first name
de: Vorname

source: e-mail address
de: E-Mail-Adresse

source: Is the attendee validated?
de: Ist der Teilnehmer bestätigt?

source: E-Mail for adding this attendee to the course from the wait list sent?
de: Mail zum Hinzufügen dieses Teilnehmers von der Warteliste versendet?

source: Mail sent?
de: E-Mail versendet?

source: When was the mail sent?
de: Wann wurde dei Mail versendet?

source: When was the validation mail sent?
de: Wann wurde die Validierungsmail versendet?

source: When was the confirmation mail sent?
de: Wann wurde die Bestätigungsmail versendet?

source: Students
de: Studenten

source: student, no additional information
de: Student, keine weitere Information

source: Place (town) of birth
de: Geburtsort

source: Country of birth (if not Germany)
de: Geburtsland (wenn nicht Deutschland)

source: street
de: Straße

source: street number
de: Hausnummer

source: ZIP code
de: Postleitzahl

source: town
de: Stadt

source: Country (if not Germany)
de: Land (wenn nicht Deutschland)

source: company or university
de: Firma oder Universität

source: department, room or similar
de: Abteilung, Raum oder ähnliches

source: department, room or similar
de: Abteilung, Raum oder ähnliches

source: student for course with official certificate
de: Student mit Angaben für offizielles Zertifikat

source: student course
de: Studiengang

source: External participant for course with official certificate
de: Externer teilnehmer mit Angaben für offizielles Zertifikat

source: External
de: Externer Teilnehmer

source: Externals
de: Externe Teilnehmer

source: company
de: Firma

source: has payed
de: hat bezahlt

source: External participant from RUB hospital for course with official certificate
de: Externer Teilnehmer von einem RUB-Krankenhaus mit Angaben für offizielles Zertifikat

source: RUB hospital employee
de: Angestellter eines RUB-Krankenhauses

source: RUB hospital employees
de: Angestellte eines RUB-Krankenhauses

source: RUB employee
de: Angestellter der RUB

source: RUB employees
de: Angestellte der RUB

source: RUB staff for course with official certificate
de: Angestellter der RUB mit Angaben für offizielles Zertifikat

source: Faculty
de: Fakultät

source: Institute or Workgroup
de: Institut oder Arbeitsgruppe

source: Building and room
de: Gebäude und Raum

source: Student of the UA Ruhr
de: Studierende der UA Ruhr

source: Students of the UA Ruhr
de: Studenten der UA Ruhr

source: Students of the UA Ruhr with official certificate
de: Studenten der UA Ruhr mit Angaben für offizielles Zertifikat

source: University Duisburg/Essen
de: Universität Duisburg/Essen

source: University
de: Universität

source: student id
de: Matrikelnummer

source: name of the attendee type (english)
de: Bezeichung dieser Teilnehmer-Typs (englisch)

source: name of the attendee type (german)
de: Bezeichnung dieses Teilnehmer-Typs (deutsch)

source: description of the attendee type (english)
de: Beschreibung des Teilnehmer-Typs (englisch)

source: description of the attendee type (german)
de: Beschreibung des Teilnehmer-Typs (deutsch)

source: required form data
de: benötigte Angaben

source: waitlist
de: Warteliste

source: price
de: Preis

source: max attendees
de: Maximale Teilnehmerzahl

source: Listing of the courses in RUBION
de: Liste der Kurse im RUBION

source: Data
de: Daten

source: your name
de: Ihr Name

source: description of the file content
de: Beschreibung des Datei-Inhalts

source: VAT rate
de: Mehrwertsteuerrate

source: attendee type
de: Teilnehmer-Arten

source: You have been registered for the course from
de: Sie sind nun für den Kurs angemeldet, das Kursdatum ist

source: to
de: bis

source: You are deleted from the list for the course from
de: Sie wurden gelöscht vom Kurs vom

source: Course registration
de: Kursanmeldung

source: You have been removed from the wait list for the course from
de: Sie wurden von der Warteliste gelöscht für den Kurs vom

source: You are registered for the course from
de: Sie sind nun angemeldet für den Kurs vom

source: Choose a
de: Wählen Sie eine

source: Continue
de: Weiter

source: Billing address
de: Rechnungsadresse

source: Registration for
de: Registrierung für

source: Register as
de: Anmeldung als

source: Availability
de: Verfügbarkeit

source: Registration fee
de: Teilnahmegebühr

source: Register now
de: Jetzt anmelden

source: Related pages
de: Verwandte Seiten

source: Get or share data for this course
de: Daten für diesen Kurs herunterladen oder teilen.

source: Course from
de: Kurs vom

source: Register
de: Anmeldung

source: The beginning of this course is in the past, you cannot register anymore.
de: Der Beginn dieses Kurses liegt in der Vergangenheit. Sie können sich nicht mehr registrieren.

source: This course is fully booked, you cannot register anymore.
de: Dieser Kurs ist ausgebucht. Sie können Sich nicht mehr registrieren.

source: This course is available for
de: Dieser Kurs ist verfügbar für

source: Upcoming courses and waitlist
de: Nächste Kurse und Warteliste

source: From
de: vom

source: on
de: am

source: Number in course register
de: Nummer im Vorlesungsverzeichnis

source: Please note: This page only has a simple protection level and should not be considered safe.
de: Bitte beachten Sie: Diese Seite hat nur ein einfaches Sicherheitslevel und sollte daher nicht als sicher angesehen werden.

source: Do not use this page to share sensitive data.
de: Benutzen Sie deise Seite nicht, um vertrauliche Informationen zu teilen.

source: Shared data for course from
de: Geteilte Daten für den Kurs vom

source: Files
de: Dateien

source: uploaded on
de: hochgeladen am

source: at
de: um

source: by:
de: durch:

source: Download
de: Herunterladen

source: No shared files available.
de: Keine geteilten Dateien vorhanden.

source: Add a file
de: Eine Datei hinzufügen

source: upload
de: hochladen

source: Personal data
de: Persönliche Angaben

source: Extended personal data
de: Zusätzliche persönliche Angaben

source: The following data is required for the certificate you will receive after successful participation in the course.
de: Die folgenden Angaben sind notwendig, um das Zertifikat auszustellen, welches Sie nach erfolgreicher Teilnahme erhalten.

source: There is also a course
de: Es gibt auch einen Kurs

source: from
de: vom

source: which is fully booked, but a waiting list is available
de: der ausgebucht ist, aber eine Warteliste ist verfügbar

source: Register for course from
de: Anmeldung für den Kurs vom

source: Registration as
de: Registrierung als

source: The participation fee is
de: Die Teilnahmegebühr beträgt

source: Participation in the course is free of charge.
de: Die Teilnahme an diesem Kurs ist kostenlos.

source: The course is fully booked. You will be put on the waiting list.
de: Der Kurs ist ausgebucht. Sie werden die regsitrierung nicht abschließen können.

source: The course is fully booked. You will not be able to complete the registration process.
de: Der Kurs ist ausgebucht. Sie werden die regsitrierung nicht abschließen können.

source: There are only a few places left in the course. It might happen that during your registration process, someone else registers and the course becomes unavailable.
de: In diesem Kurs sind nur noch wenige Plätze frei. Es kann passieren, dass während Ihrer Registrierung der Kurs ausgebucht wird.

source: Step
de: Schritt

# x of y
source: of
de: von

source: register for
de: Anmeldung zum

source: proceed
de: Weiter

source: Registration successful
de: Anmeldung erfolgreich

source: Register for course:
de: Anmledung für den Kurs:

source: Date:
de: Datum:

source: for
de: für

source: Student data
de: Angaben zum Studentenstatus

source: You are now registered for the course
de: Sie sind nun für den Kurs angemeldet.

source: You will receive a confirmation e-mail soon.
de: Sie werden in Kürze eine Bestätigungsemail erhalten.

source: Validation mail sent
de: E-Mail zur Validierung gesendet.

source: You have succesfully reserved a place in the course
de: Sie haben einen Platz in dem Kurs reserviert.

source: To confirm your registration, we have sent an email to
de: Um Ihre Registrierung zur bestätigen haben wir eine E-Mail an folgende Adresse gesendet:

source: containing a temporary link. Please click this link to confirm your registration.
de: Diese enthält einen temporären Link. Bitte klicken Sie diesen Link, um Ihre Anmeldung zu bestätigen.

source: Please note: If you do not confirm your registration until
de: Bitte beachten Sie: Wenn Sie Ihre Anmeldung nicht bis zum

source: your place will be given to others.
de: bestätigen, wird Ihr Platz an andere vergeben.

source: Back to %(model_name)s list
de: Zurück zur %(model_name)s-Liste

source: Summary
de: Zusammenfassung

source: Total
de: Gesamt

source: Confirmed Participation, fee payed
de: Anmeldung bestätigt, bezahlt

source: Confirmed Participation, fee open
de: Anmeldung bestätigt, nicht bezahlt

source: Waiting for validation
de: Auf Bestätigung wartend

source: Waiting for confirmation (from waitlist)
de: Auf bestätigung warten (von Warteliste)

source: Validation expired
de: Validierung ausgelaufen

source: Waitlist
de: Warteliste

source: waiting list only
de: nur Warteliste

source: title
de: Titel

source: registered at
de: angemeldet am

source: on waitlist for
de: auf Warteliste für

source: This attendee is not yet validated
de: Dieser Teilnehmer ist noch nicht bestätigt.

source: for course
de: für Kurs

source: asked for participation
de: Teilnahme angefragt

source: not asked
de: nicht angefragt

source: No registration yet.
de: Bisher keine Anmeldung

source: upcoming courses
de: Nächste Kurse

source: past courses
de: Vergangene Kurse

source: register
de: Anmeldung

source: The course is fully booked for
de: Dieser Kurs ist ausgebucht für

source: But you can apply for the wait list.
de: Aber sie können auf eine Warteliste gesetzt werden.

source: The date for the course is over.
de: Das Datum des Kurses liegt in der Vergangenheit.

source: The course is fully booked.
de: Der Kurs ist ausgebucht.

source: The course is completely booked.
de: Der Kurs ist ausgebucht.

source: Drag
de: Ziehe

source: Edit this page
de: Diese Seite bearbeiten

source: Draft
de: Entwurf

source: This page is published but does not exist within a configured Site, so cannot be viewed.
de: Diese Seite ist veröffentlich, existiert aber außerhalb einer konfigurierten Seite und kann daher nicht betrachtet werden.

source: Move
de: Verschieben

source: Copy
de: Kopieren

source: Unpublish
de: Depublizieren

source: Add child page
de: Unterseite hinzufügen

source: Course dates
de: Kurstermine

source: Attendees
de: Teilnehmer

source: No data sharing
de: Kein Datenaustausch

source: courses
de: Kurse

source: Title
de: Titel

source: Teaching
de: Lehre

source: Instrument
de: Gerät

source: Select a project
de: Ein Projekt auswählen

source: Begin
de: Beginn

source: Start of the measurement, format YYYY-MM-DD HH:MM
de: Beginn der Messzeit, Format JJJJ-MM-TT SS:MM

source: End
de: Ende

source: End of the measurement, format YYYY-MM-DD HH:MM
de: Ende der Messzeit, Format JJJJ-MM-TT SS:MM

source: Add additional information about the project for the RUBION staff.
de: Geben Sie zusätzliche Informationen zu dem Projekt für die RUBION-Mitarbeiter an.

source: description
de: Beschreibung

source: Please provide any information useful to assess your application (what to measure, number of samples, ...)
de: Bitte geben Sie jeglische Inforamtion an, die helfen kann, Ihren Antrag einzuschätzen (was soll gemessenwerden, wie viele Proben, ...)

source: Can this be booked
de: Kann dies gebucht werden

source: Apply for measurement
de: Messzeit beantragen

source: Submit application
de: Antrag absenden

source: Your request for measurement has been send.
de: Ihre Anfrage nach Messzeit wurde versendet.

source: Book instrument
de: Gerät buchen

source: instrument
de: Geräte

source: methods
de: Methoden

source: document
de: Dokument

source: list of instruments
de: Lister der Instrumente

source: title image
de: Titelbild

source: this image is shown on top of the page and in listings. Title image size is 713px×300px.
de: Das Bild wird am Beginn der Seite und in Auflistungen angezeigt. Für das Titelbild ist die Größe 713px×300px.

source: contact person
de: Kontaktperson

source: Name of the permit
de: Name der Umgangsgenehmigung

source: Short name (de)
de: Kurzname (de)

source: used in buttons
de: in Buttons benutzt

source: Short name (en)
de: Kurzname (en)

source: Does using this method require wearing a coat?
de: Benötigt diese Methode das Tragen eines Kittels?

source: Coat?
de: Kittel?

source: Does using this method require wearing overshoes?
de: Benötigt diese Methode das Tragen von Überschuhen?

source: Overshoes?
de: Überschuhe?

source: Does using this method require using the security entrance?
de: Benötigt diese Methode Zugang über eine Sicherheitsschleuse?

source: Security entrance?
de: Sicherheitsschleuse

source: Does using this method require a personal (not a eelctronic) dose meter?
de: Benötigt dieses Instrument die Überwachung durch ein persönliches Dosimeter?

source: dose meter
de: Dosimeter

source: Does using this instrument requires information about isotopes?
de: Benötigt diese Methode Informationen über benutzte Radionuklide?

source: Isotope information
de: Informationen zu Isotopen

source: related radiation handling permit
de: zugehörige Umgangsgenehmigung

source: safety settings
de: Sicherheitseinstellungen

source: usage guides and similar
de: Anleitungen und ähnliches

source: list of methods
de: Liste der Methoden

source: related instrument
de: Verwandtes Gerät

source: Book
de: Buchen

source: Select different date
de: Anderes Datum auswählen

source: two weeks forward
de: zwei Wochen vor

source: two weeks back
de: zwei Wochen zurück

source: Related instrument
de: Verwandtes Gerät

source: Related instruments
de: Verwandte Geräte

source: apply for measurement
de: Messzeit beantragen

source: book
de: Buchen

source: book this instrument
de: Dieses Gerät buchen

source: Monday
de: Montag

source: Tuesday
de: Dienstag

source: Wednesday
de: Mittwoch

source: Thursday
de: Donnerstag

source: Friday
de: Freitag

source: time
de: Zeit

source: Related Methods
de: Verwandte Methoden

source: Methods
de: Methoden

source: Instruments
de: Geräte

source: Bookings
de: Buchungen

source: Equipment
de: Ausstattung

source: notifications
de: Benachrichtigungen

source: created
de: erstellt

source: [DE] title
de: [DE] Titel

source: [EN] title
de: [EN] Titel

source: [DE] content
de: [DE] Inhalt

source: [EN] content
de: [EN] Inhalt

source: when to publish
de: Wann publizieren

source: when to unpublish
de: Wann depublizieren

source: Send mail to all users?
de: E-Mail an alle Nutzer senden?

source: If this is checked, this news is sent via e-mail to all users of RUBION.
de: Wenn dies ausgewählt iwrd, wird eine E-Mail an alle Nutzer des RUBIONs verschickt.

source: publishing options
de: Veröffentlichungsoptionen

source: content
de: Inhalt

source: linked page (shown as a button)
de: verbundene Seite (wird als Button angezeigt)

source: e-mail settings
de: E-Mail-Einstellungen

source: Method specification
de: Angaben zur Methode

source: Notification will be sent to users of this method.
de: Eine Benachrichtigung wird an die Nutzer dieser Methode gesendet.

source: Instrument specification
de: Angaben zum Gerät

source: Notification will be sent to users of this instrument.
de: Eine Benachrichtigung wird an die Nutzer dieses Geräts gesendet.

source: Workgroup specification
de: Angaben zur Arbeitsgruppe

source: Notification will be sent to members of this workgroup.
de: Benachrichtigungen werden an die Mitglieder dieser AG geschickt.

source: Content
de: Inhalt

source: E-Mail settings
de: E-Mail-Einstellungen

source: news
de: Neuigkeiten

source: Workgroup equals...
de: Arbeitsgruppe ist...

source: Method equals...
de: Methode ist...

source: instrument equals...
de: Gerät ist...

source: Settings for staff notification
de: Einstellungen für Mitarbeiter-Benachrichtigungen

source: Connected user
de: Verbundener Benutzer

source: User who recieves the notification
de: Nutzer, der die Benachrichtigung enthält

source: receive notification by mail?
de: Benachritigungen per E-Mail erhalten?

source: Show notification on start page?
de: Benachrichtigung auf der Startseite anzeigen?

source: Select event
de: Event auswählen

source: Workgroup related to the event. Multiple Workgroups will be connected by OR.
de: Arbeitsgruppe, die mit dem Event verknüpft ist. Mehre Arbeitsgruppen werden mit einer ODER-Verknüpfung verbunden.

source: Project specification
de: Angaben zum Projekt

source: Project related to the event. Multiple projects will be connected by OR.
de: Projekt, das mit dem Event verbunden ist. Mehrere Projekte werden über eine ODER-Verknüpfung verbunden.

source: RUBION User specification
de: Angaben zum RUBION-Nutzer

source: RUBION User related to the event. Multiple users will be connected by OR.
de: RUBION-Nutzer, der mit dem event verknüpft ist. Mehrere Nutzer werden über eine ODER-Verknüpfung verbunden.

source: Method connected to the event. Multiple methods will be connected by OR.
de: Methoden, die mit dem Event verknüpft sind. Mehrere Methoden werden per ODER-Verknüpfung verbunden.

source: Instrument connected to the event. Multiple instruments will be connected by OR.
de: Gerät, das mit dem Event verknüpft ist. Mehrere Geräte werden mit eibner ODER-Verknüpfung verbunden.

source: Detailed specification
de: Detailierte Angaben

source: How to notify?
de: Wie soll benachrichtigt werden?

source: {} for {}
de: {} für {}

source: Project equals...
de: Projekt ist...

source: RUBION user equals...
de: RUBION-Nutzer ist...

source: Instrument equals...
de: Gerät ist...

source: Connected RUBION user
de: Verbundener RUBION-Nutzer

source: Connected staff
de: Verbundener Mitarbeiter

source: date of the submission
de: Datum der Datenübertragung

source: The sent mail
de: Die versendete E-Mail

source: Enter parameters
de: Parameter eingeben
