Repository: aishwarya540/website-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Apply for a new project
de: Neues Projekt beantragen

source: This project is hidden from the public
de: Dieses Projekt ist nicht öffentlich

source: This project is under revision
de: Dieses Projekt wird überprüft

source: Add a workgroup member
de: AG-Mitglied hinzufügen

source: Remove from workgroup
de: Aus Arbeitsgruppe entfernen

source: Your information has been updated.
de: Ihre Informationen wurden geändert.

source: labcoat size
de: Kittelgröße

source: labcoat
de: Kittelgröße

source: overshoe size
de: Schuhgröße

source: overshoes
de: Überschuhe

source: entrance
de: Sicherheitsschleuse

source: special entrance
de: Sicherheitsschleuse

source: safety information
de: Sicherheitsinformation

source: this month
de: dieser Monat

source: last month
de: letzter Monat

source: {} months ago
de: vor {} Monaten

source: institute
de: Institut

source: university
de: Universität

source: department
de: Abteilung

source: Prolong this %s
de: Verlängern Sie dieses %s

source: active since
de: Aktiv seit

source: Will expire at
de: Wird ablaufen am

source: No
de: Nein

source: Yes
de: ja

source: public
de: öffentlich

source: Safety instruction for RUBION users
de: Sicherheitsunterweisungen für RUBION-Nutzer

source: Safety instructions for RUBION users
de: Sicherheitsunterweisungen für RUBION-Nutzer

source: User data
de: Nutzerdaten

source: Wrap left
de: links umfließen

source: Wrap right
de: rechts umfließen

source: Centered
de: zentriert

source: internal link
de: Interner Link

source: heading
de: Überschrift

source: image
de: Bild

source: Video file
de: Videodatei

source: Caption
de: Bildunterschrift

source: Local video
de: Lokales Video

source: english content
de: Inhalt (englisch)

source: german content
de: Inhalt (deutsch)

source: settings
de: Einstellungen

source: title (de)
de: Titel (de)

source: (english)
de: (englisch)

source: (german)
de: (deutsch)

source: standard content page
de: Standardseite

source: alternative title
de: Alternativer Titel

source: if provided, this will be shown on top of the page
de: wenn angegeben, wird dies am Beginn der Seite angezeigt

source: content (en)
de: Inhalt (en)

source: content (de)
de: Inhalt (de)

source: start page
de: Startseite

source: automatically generated list of publications
de: Automatische Liste der Publikationen

source: A short description (en)
de: Kurze Beschreibung (en)

source: A short description (ger)
de: Kurze Beschreibung (de)

source: The mail text that will be parsed by the template machinery. Available variables should be documented in the respective code.
de: Der text der E-Mail, der durch den Vorlagenmechanismus verarbeitet wird. Verfügbare Variablen sollten im entsprechenden Code dokumentiert sein.

source: Mail subject in german. Will not be parsed.
de: Betreff-Zeile auf deutsch. Wird nicht verarbeitet.

source: Mail subject in english. Will not be parsed.
de: Betreff-Zeile auf englisch. Wird nicht verarbeitet.

source: Sent Mail from
de: Gesendete E-Mail vom

source: Page containing the registration form
de: Seite, die das Anmeldeformular enthält

source: Page containing the list of workgroups
de: Seite, die die AGs enthält

source: Page containing the list of projects
de: Seite, die die Projekte enthält

source: Collection for user uploaded files
de: Sammlung für Dateien, die durch Nutzer hochgeladen werden

source: Page containing information about Safety instructions
de: Seite, die Informationen über Sicherheitsunterweisungen enthält

source: Phone number for external calls.
de: Telefonnummer für externe Anrufe.

source: Connected RUBION User
de: Verbundener RUBION-Nutzer

source: Connected Staff User
de: Verbundener Mitarbeiter

source: Connected Staff
de: Verbundener Mitarbeiter

source: Role of the person (in german)
de: Aufgabe dieser Person (in deutsch).

source: Role of the person (in english)
de: Aufgabe dieser person (in englisch).

source: Group of Professors
de: Grupper der Professoren

source: Natural Sciences
de: Naturwissenschaften

source: surrogate
de: Vertretung

source: Engineering
de: Ingenieurwissenschaften

source: Medicine
de: Medizin

source: Group of Scientific Staff
de: Gruppe der wissenschaftlichen Mitarbeiter

source: Group of Technical and Adminstrative Staff
de: Grupper der Mitarbeiter aus Technik und Verwaltung

source: Group of Students
de: Gruppe der Studenten

source: Others 1
de: Andere 1

source: Others 2
de: Andere 2

source: Others 3
de: Andere 3

source: Others 4
de: Andere 4

source: Others 5
de: Andere 5

source: Others 6
de: Andere 6

source: E-Mail of the central radiation safety officer
de: E-Mail Adresse des zentralen Strahlenschutzes der RUB

source: Page containing the T+C for courses
de: Seite, die Geschäftbedingungen enthält

source: Bugs or wishes
de: Fehler oder Wünsche

source: Published on
de: Veröffentlicht am

source: view more
de: Mehr erfahren

source: View more
de: Mehr erfahren

source: Fields marked with a red star (<span style='color:#D8000C;font-size:200%%;position:relative;top:.3rem'>*</span>) are required
de: Felder, die mit einem roten Stern (<span style='color:#D8000C;font-size:200%%;position:relative; top:.3rem'>*</span>) markiert sind, müssen ausgefüllt werden

source: Enter a valid DOI, click in the next field and the system will try to auto-fill the form.
de: Geben Sie eine gültige DOI ein und klicken Sie in das nächste Feld. Das System wird versuchen, das Formular automatisch auszufüllen.

source: add row
de: Reihe hinzu

source: remove row
de: Reihe entfernen

source: Read our terms and conditions.
de: Unsere Nutzungsbedingungen

source: Password required
de: Passwort benötigt

source: You need a password to access this page.
de: Sie benötigen ein Passewort, um diese seite ansehen zu können.

source: <p>Importing the publication list from RUB's research bibliography requires javascript. You can find the <a href="https://bibliographie.ub.rub.de/search?q=RUBION&fq=zentraleeinheit:%%22RUBION%%22">list of RUBION's publications here</a>.
de: Das automatische Importieren der Publikationen aus der Hochschulbibliographie der RUB benötigt Javascript. <a href=\"https://bibliographie.ub.rub.de/search?q=RUBION&fq=zentraleeinheit:%%22RUBION%%22\">Sie können die Publikationsliste hier aufrufen</a>.

source: Contents
de: Inhalt

source: edit personal data
de: Persönliche Daten ändern

source: Workgroup page
de: Seite der AG

source: Project list
de: Liste der Projekte

source: Attention
de: Achtung

source: You are viewing this page with a superuser account. Be careful.
de: Sie sehen sich diese Seite als Administrator an. Seien Sie vorsichtig.

source: You are currently viewing this page with an account that is not linked to a user of RUBION.
de: Sie sehen sich diese Seite aktuell mit Zugansdaten an, die mit keinem RUBION-Nutzer verknüpft sind.

source: If you are not yet a registered <br> RUBION-USER:
de: Wenn Sie kein registrierter <br> RUBION-NUTZER sind:

source: Sent Mails
de: Gesendete E-Mails

source: Bugs/Wishes
de: Fehler/Wünsche
